import React from 'react';
import Footer from '../../../components/footer/Footer';

const MentionLegal = () => {
    return (
        <div className="moving-main">
            
            <main className="conditions-container pt-4 pb-4 container text-end">
            <h1 className="mx-auto mt-4 mb-5">Mention Légale </h1>
           
           <h4 className="info-sub-titles"> الفصل 1  : تعريف المصطلحات المتداولة للعبة    </h4>
    <b>:بموجب هذه الشروط العامة لتقديم الخدمات تتم فهم الكلمات و المصطلحات التالية كالأتي</b>
<ul className="text-right" dir="rtl">
    <li> <i className="fi fi-rr-angle-left"></i><b>احكام و شروط اللعبة : </b>المقصود به مجموع القواعد المنظمة للعبة ضمن احكام مصادق عليها من العموم
تتصف بالإلزامية لا تقبل التجاوز او الاخلال من قبل أي زائر للموقع 
</li>
<li><i className="fi fi-rr-angle-left"/><b>منتج موصوف:</b> أي تلك المنتوجات المعروضة مباشرة للعموم على الموقع و
 التي تبين نوع المنتجالمعروضة // ثمن انطلاق المزايدة // الشركة المنتجة له // نوع المنتج // طور غرفة المزايدة //تاريخ
المزايدة 
</li>
<li> <i className="fi fi-rr-angle-left"/><b>الصفحة :</b>   يقصد بها الملصقة الاعلانية على الموقع أو وثيقة يتم تحميلها من الموقع و المقدمة لخاصيات
منتج معين
</li>
<li> <i className="fi fi-rr-angle-left"/><b>المـــزاد: </b> المزاد الإلكتروني هو مزاد عبر الموقع و هو أحد أنواع التسعير المتغير حيث سعر المنتج متغير
لكل مشتري و عموما هو عملية لبيع وشراء البضائع أو الخدمات عبر تقديمها للمُزايدة، وأخذ عروض
المُزايدين، ثم بيع السلعة إلى أعلى سعر وصلت له 
</li>
<li> <i className="fi fi-rr-angle-left"/><b>قاعة المزايدة :</b> : يقصد بها قاعة بيع افتراضية التي تظم مجموعة من المشاركين حسب طلب صاحبالموقع الذي يحدده بنفسه و التي تجمعهم ليتم من خلاها مباشرة عملية البيع بالمزاد</li>

<li> <i className="fi fi-rr-angle-left"/><b>معلوم المشاركـــة :</b>  يقصد بها المبلغ الذي على المشتري تسديده للمشاركة في انطلاق المزايدة لمنتج معين
من المنتجات المعروضة على الموقع مباشرة و الذي يعد الزاميا كاول خطوة للمشاركة الفعلية في المزايدة
و يتم تحديده من قبل مالكي الموقع و يعرض مباشرة تحت المنتج
</li>
<li> <i className="fi fi-rr-angle-left"/><b>موقع الكتروني للعبة :</b>  يقصد بها موقع الانترنت https://WWW.SOOMY.TN المنشأ من طرف
لوازير انشار Loisirs Enchères
</li>
<li> <i className="fi fi-rr-angle-left"/><b>المشاركين :</b> المشاركين : يقصد به كل زائر للموقع هدفه المزايدة ؛ اطلع و وافق على احكام و شروط المزايدة
المعروضة للعموم و المنظمة للعبة و و باشر إجراءات التسجيل 
</li>
<li> <i className="fi fi-rr-angle-left"/><b>الرابـــح :</b>  يقصد بها كل مشارك بذل الثمن الأعلى اثناء المزايدة و تمكن من إيقاف على المزايدة
المعروضة على منتج عين خلال الوقت المفروض على العموم 
</li>
<li> <i className="fi fi-rr-angle-left"/><b>البيع :</b>   يقصد بها الثمن المقترح على الموقع، لصالح المستخدم الذي قام بتقديم المزايدة الأعلى لاكتساب
المنتج المعني
</li>
</ul>
 <h4 className="info-sub-titles"> الفصل 2 : ميدان تطبيق شروط و احكام المزايدة </h4> 
 <ul className="text-right" dir="rtl">
   
    <li> <i className="fi fi-rr-angle-left"/>ن 1 : يتم العمل بالاحكام و الشروط النظمة للعبة ابتداء من تاريخ 11/01/2023</li>
    <li> <i className="fi fi-rr-angle-left"/>ن 2 : المستعمل ملزما بقراءة الاحكام و الشروط المعروضة و المنظمة للمزايدة الموجودة مباشرة على
الصفحة الموقع SOOMY.TN تحت اسم احكام و شروط عام
</li>
    <li> <i className="fi fi-rr-angle-left"/> ن3: يوصي  كل متصفح و مشارك و زائر للموقع  SOOMY.TN بتحميل الاجكام و الشروط المتاح نسخها
و تحميلها للعموم

</li>
    <li> <i className="fi fi-rr-angle-left"/>ن4: يمكن أن يتم تنقيح الاحكام و الشروط العامة ، مع العلم بان مثل هذه التنقيحات لا يتم تطبيقها على
الطلبات المقدمة قبل تاريخ دخول هذه
</li>
    <li> <i className="fi fi-rr-angle-left"/>ن 5 :التنقيحات الحاصلة على الاحكام و الشروط العامة للمزايدة تدخل حيز التنفيذ بعد نشر اعلام بتنقيح
الفصل الاتي 
</li>
    <li> <i className="fi fi-rr-angle-left"/> ن 6 : يمكن أن يتم إضافة شروط أخرى متعلقة بالشروط العامة لتقديم الخدمات على الموقع SOOMY.TN

</li>
    <li> <i className="fi fi-rr-angle-left"/>ن 7 : إن تسجيل المشترك بالموقع SOOMY.TN من طرف الزائر يفترض قراءته و قبوله ضرورة للشروط الخاصة و
العامة للبيع بالمزاد العلني للمصادقة فعليا على مشاركته .
إن عدم تطبيق  في بعض الأحيان لأي فصل من الفصول الواردة بالاحكام و الشروط العامة
المنظمة لقواعد المشاركة بالمزايدة لا يمكن تأويله على انه تنازل من طرف SOOMY.TN  و قابل
للاحتجاج به لاحقا على انه اخلال بها 
</li>
 </ul>
  <h4 className="info-sub-titles"> الفصل 3 : تصاريح المشارك بالموقع</h4>
<ol className="text-right" dir="rtl">
    <li>  من البديهي أن يعزم كل مشارك في المزاد العلني بالغرفة المعدة لبيع منتج معين معروض للمزايدة ؛
محاولة المزايدة لتحقيق هدفه الربح و شراء المنتج بالثمن المتوقف عليه البيع 
</li>
    <li>  تمنع إدارةSOOMY.TN أي شخص ليس لديه نية حقيقية لشراء المنتج من المشاركة في منصته</li>
    <li>  تفترض الاهلية القانونية&quot; أهلية الالزام و الالتزام&quot; على كل مستعمل مشارك في المزايدة&quot; للاتجاه نحو
صحة التعاقد معSOOMY.TN علي اعتبار انه يفترض على المستعمل للموقع وفقا ل للاحكام و الشروط
العامة التصريح بمعطياته الشخصية باعتباره المستفيد 
</li>
    <li>  إن المشارك مسؤول عن استعمال الموقع سواء بالتصريح باسمه كمستفيد اول أو لحساب مستفيدين
اخرين على ان لا يقوم باستعمال أساليب احتيالية ناتجة عن نيته في التحيل 
</li>
    <li>  يفترض على المشارك التصريح الدقيق بمعطياته الشخصية سواءا الراجعة له كمستفيد اول او لحساب
كل المستفيدين المستعملين لمعطياته على الموقع.
</li>
    <li>  لــGM CONSEPT SARL في جميع الحالات التعبير عن عدم رغبتها في التعاقد مع أي مشارك في
أي وقت ارتأت فيه و ان المشارك خالف الشروك و الاحكام العامة للمزايدة كاعتمتدخ نظام احتيالي
بالأساس 
</li>
    <li>  يلتزم المستعمل بعدم ترك أي بلاغ مخالف لشروط اللعبة سواءا تشهيري، هجومي أو ذو محتوى لا علاقة
له مع استهلاك العرض المتصل به.
</li>
    <li>  يحتفظSOOMY.TN بحقه التام في عدم نشر أي بلاغ لا يحترم شروط الاستعمال هذه</li>
    <li>  يلزم المشارك على التصريح بإعلامه و بقبوله بغلق حسابه ، في حال تصرفه تصرف غير مشروع
والغير الملائم، و المنافي للنظام العام والأخلاق الحميدة، من طرفه كمستفيد او من طرف مستعمل حسابه
كمستفيدين اخرين كسقوط حقه في التعويض و تعطيل كلمة مروره للموقع .
</li>
<li> في صورة محاولة المستفيد تجاوز تعليق عمل حسابه من خلال إنشاء حساب مستعمل جديد، سيكون
محل تتبع.
</li>
</ol>
  <h4 className="info-sub-titles"> الفصل 4 : شروط المزايدة و تمرير طلب</h4>
  <b>النقطة الفرعية الأولــى : -تعريف حساب المستعمل</b>

<ul dir="rtl">
    <li> <i className="fi fi-rr-angle-left"/> قصد القيام بأول مزاد، على المستعمل إنشاء حساب مستعمل مسبقا و تعمير استمارة التسجيل الموضوعة
لهذا الغرض على صفحة&quot;التسجيل&quot; بالموقع 
</li>
    <li> <i className="fi fi-rr-angle-left"/>إن فتح حساب مستعمل من خلال الاستمارة يتوجب خصوصا اختيار معرفين (2): عنوان البريد الكتروني و
كلمة المرور
</li>
    <li> <i className="fi fi-rr-angle-left"/> المشارك ملزم بتقديم تصريحات جدية ؛ حقيقية و لازمة فيما يتعلق بمعطياته الشخصية اثناء تعمير استمارة
خانة التسجيل علما و انه قد يستوجب تحيينها عند حدوث تغيير لاحق
</li>
<li> <i className="fi fi-rr-angle-left"/> يوافق المشترك عن صحة البيانات المدلى بها باستمارة التسجيل التي تكون على ذمةGM CONSEPT
SARL و الذي يخول له القانون المنظم للعبة نشر هذه المعلومات من بين غيرها، مع شركات استهداف
تسويقي، إحصائيات، أو دراسة السوق
</li>
<li> <i className="fi fi-rr-angle-left"/> إن المعطيات البنكية للمشارك لا تبقى أبدا مخزنة أو محفوظة بحواسيبنا المركزية باعتبار أن نقديات تونس
تدير كل عمليات الدفع على منصتنا
</li>
<li> <i className="fi fi-rr-angle-left"/> الالتزام بسرية المعرف الشخصي للمشترك كما يمنع على المستعمل كشفها أو إعطاءها للغير</li>
<li> <i className="fi fi-rr-angle-left"/> إن المشارك مسؤول عن استعمال معطيات حسابه ، و في صور التفطن لاستعمال حسابه من طرف
مستعمل اخر دون علمه يتوجب عليه التوجه بصورة مباشرة او كتابية لــ GM CONCEPT SARL
للتمكن هذه الأخيرة من التدخل و تعطيل كلمة المرور و حماية المعطيات الشخصية الراجعة لطالب الخدمة و
الذي بدوره يلزم بمد الشركة بجميع معطياته الشخصية&quot;ب ت و // اسمه لقبه ...&quot; لاتمام إجراءات التدخل
</li>

</ul>
<b>النقطة الفرعية الثانيــــة : المزايدة</b>
<br/>
 يفترض على كل مزايد على الموقع اكتساب عنوان الكتروني صالح.
<br/>
المراحل الضرورية لتحقيق المزاد عبر الموقع تكون كالاتي:
<br/>
<ol className="text-right" dir="rtl">
<li>  يقوم المشارك بالولوج الى الموقع الذي يحوله إلى قاعة أو عديد القاعات التي توفر بيعا بالمزاد
لمنتوجات متعددة تتلاءم و طلبه الذي يحدده بمشاركته بمزاد دون اخر .
</li>
<li>  يقوم المشارك بالضغط على القاعة التي يختارها قصد العبور إلى وصف دقيق للمنتج المعروض للمزايد</li>
<li>  يفترض على المشارك أداء معلوم المشاركة المعروض على المنتج موضوع المزاد .</li>
<li> 
 يفترض على المشارك في المزاد الموافقة على ان معلوم المشاركة غير قابل للارجاع .
ملاحظــــــــــة : يقر المشارك بموافقته التامة و الغير مشروطة لمعلوم الاشتراك بالمزاد الذي يسمح له
بالعبور لقاعة المزايدة كمــا يتمتع هذا الأخير بتخفيض نقدي محدد مسبقا إن قرر منح نفسه المنتج أو الخدمة
مباشرة لدى المزود الشريك.
</li>
<li>  يقوم المشارك بوضع مزاد على الخدمة بعد الاطلاع على الاحكام و الشروط العامة للموقع و نوع المنتج و
مواصفاته بالشروط المبينة آنفا و بعد قبولها.
</li>
<li>  يتم تحديد 10 دقائق من اجل التحاق المشاركين بقاعة المزاد قبل ان تبتدأ فعليا خلال الـــ10ثواني الأخيرة
المتبقية من الــ10 دقائق المسندة للمشاركين للالتحاق بالمزاد.
</li>
<li>  عند كل وضع جديد خلال الــ10ثواني الأخيرة يعاد العد التنازلي مرة أخرى لمدة 10 ثواني</li>
<li>  يعتبرالمزاد محققا إن لم يتم القيام بأي وضع جديد خلال10ثواني كاملة.</li>
<li>  يعتبر وجوبا الرابح - المشتري من قام بآخر وضع او نقر على المزايدة خلال قيامها</li>
<li>  منذ ذلك الحين، يمكن للمشتري الحضور بإحدى محلاتنا لإتمام شراءه و لإتمام الشراء، يتوجب على
المشتري الذي ربح المزاد دفع المبلغ الذي تم بموجبه إيقاف المزاد بعنوان وضع المزاد هذا، يعترف
المشتري- المحقق للربح صراحة بالتزامه بالدفع في حال كان مزاده هو الأعلى بخصوص المنتج أو
الخدمة المعنية كمــــــا يمكن لـGM CONCEPT ان توفر للمزايد الذي يتعذر عليه الاتصال بالشركة لتسلم
الشراء موضوع ربحه بالمزايدة خدمات توصيل تتعاون معها تقترحها عليكم على ان يقوم بالتواصل معاهم
بنفسه و تكون مصاريف التوصيل بدورها محمولة عليه.
ملاحظـــــــــــــة : SOOMY.TN تتعامل مع شركة اراماكس لخدمات التوصيل .
</li>
</ol>
<br/>
<b>النقطة الفرعية الثالثـــة الحصول على الخدمة و ربح البيع</b>
<br/>
<p>
عند نهاية الأجل المحدد المقترح من SOOMY.TN بخصوص وصع مزاد أو مجمعة من المزادات، فان
المستعمل الذي اقترح مبلغ المزاد الأعلى لمنتوج معينة يربح البيع و هكذا، يعتبر البيع مربوحا و يكون
المشترك الرابح ملزم بدفع معلوم الربح 
</p>
<br/>
<b>النقطة الفرعية الرابعـــــــة : دفع الطلب</b>
<br/>
<ul className="text-right" dir="rtl">
<li> <i className="fi fi-rr-angle-left"/> حالما يتم البيع، يرسلSOOMY.TN للمشارك الرابح رسالة تأكيد تبين الخدمة المختارة وفق شروط
المنصوص عليها بالنقطة الفرعية الثالثة من الاحكام و الشروط العامة للمزايدة بالموقع و كذلك الثمن الجملي
للخدمة، و الموافق لقيمة المبلغ المزاد له، مما يمكنه من التثبت من تفاصيل طلبه.
</li>
<li> <i className="fi fi-rr-angle-left"/> يقوم المزايد-الرابح بعد ذلك بإجراء دفع طلبه عند التسديد، في اقصر الآجال و في اجل أربعة عشر يوم
( 14يوم) على أقصى تقدير من تاريخ ربحه للمزاد المتعلق بطلبه. في صورة عد الالتزام بالاجل المضبوط ،
يعود حق شراء المنتج أو الخدمة المعنية إلى المزايد قبل الأخير يتم اعتماد نفس الإجراءات المزايد الرابح اذا
قام بالتفويت في الاجال المقترحة و ذلك بعد قبول الاحكام و الشروط العامة ، هذا يذكر SOOMY.TN
المشارك بأن رفض خلل احكام و الشروط العامة هو تعبير عن عدم موافقته في تسلم طلبه
</li>
<li> <i className="fi fi-rr-angle-left"/> يقوم المزايد الرابح بدفع مقابل طلبه عند استلام المنتج بمحلاتGM CONCEPT او عن طريق
خدمات التوصيل المقترحة من قبلهم و المحمولة معاليمهاعليكم 
</li>
<li> <i className="fi fi-rr-angle-left"/>:
** يفترض توفير صورة للمشارك الرابح مصحوبة بالمشترى بيده يوم تسلمه موافقته التامة.
** يفترض موافقة المشارك الرابح على نشر صورته مصحوبا بالمشترى بيده بموقع SOOMY.T N
باب الرابحين .
** يفترض يوافق المستعمل على أن تكون هذه الصورة ملكا حصريا لــ SOOMY.TN
</li>
<li> <i className="fi fi-rr-angle-left"/> يتم إرسال فاتورة من طرف GM CONCEPT الى المشارك-الرابح</li>
</ul>
</main>
<Footer/>
        </div>
    );
};

export default MentionLegal;